export const WorkDays = [
    {
        day: "Понеділок",
        times: [],
    },
    {
        day: "Вівторок",
        times: ["9:00", "10:00", "11:00", "12:00", "13:00", "14:00"],
    },
    {
        day: "Середа",
        times: [],
    },
    {
        day: "Четвер",
        times: ["9:00", "10:00", "11:00", "12:00", "13:00", "14:00"],
    },
    {
        day: "П'ятниця",
        times: [],
    },
    {
        day: "Субота",
        times: ["9:00", "10:00", "11:00", "12:00", "13:00", "14:00"],
    },
    {
        day: "Неділя",
        times: [],
    }
]